Repository: collective/collective.geo.geoserver
Catalog: src/collective/geo/geoserver/locales/*/LC_MESSAGES/collective.geo.geoserver.po
Languages: es

source: An ip or name
es: Un IP o nombre

source: Content to show a geoserver layer
es: Contenido a mostrar una capa geoserver

source: Format
es: Formato

source: Format of results
es: Formato de resultados

source: Installs the collective.geo.geoserver package
es: Instala el paquete collective.geo.geoserver

source: Port
es: Puerto

source: REST Path
es: Ruta REST

source: Rest path for queries
es: Ruta REST para consultas

source: Server
es: Servidor

source: Server Port
es: Puerto del Servidor

source: The wms path, domain excluded
es: La ruta wms, dominio excluido

source: WMS Path
es: Ruta WMS

source: help_cql_filter
es: Filtro CQL para informaci√≥n de mapas.

source: help_layer
es: Seleccione una capa de la lista.

source: help_srid
es: Identificador de referencia espacial: generalmente EPGS:4326 (WGS84)

source: label_cql_filter
es: Filtro CQL

source: label_layer
es: Capa

source: label_srid
es: SRID
